Dlubal.RFEM5.Parabola
Parabola line parameters

Dlubal.RFEM5.Parabola.General
General parameters

Dlubal.RFEM5.Parabola.Angle
Angle α

Dlubal.RFEM5.Parabola.ParameterP
Parameter p (read only)

Dlubal.RFEM5.Parabola.Focus
Parabola focus (read only)